[
  {
    "id": 0,
    "name": "Global Forest Watch",
    "alias": "GFW 2020-2023",
    "asset": {
      "name": "gfw",
      "pixel_size": 30,
      "baseline": "2020",
      "compared_against": "2023",
      "coverage": "Superficie terrestre global (excluyendo la Antártida y otras islas del Ártico)",
      "details": "Global Forest Watch, en colaboración con Nasa, Universidad de Maryland y Google",
      "resolution": "30 x 30 metros",
      "contentDate": "Cambio forestal mundial entre 2000 y 2023",
      "updateFrequency": "Anual",
      "source": "https://glad.earthengine.app/view/global-forest-change#bl=off;old=off;dl=1;lon=20;lat=10;zoom=3;",
      "disclaimer": "Definiciones y Limitaciones de los Datos\n\n  * Definición de bosque: GFW usa la definición de la Universidad de Maryland (UMD), que considera bosques como áreas con un dosel de al menos 30% y árboles de más de 5 metros de altura. Esto puede no coincidir con definiciones legales o ecológicas en algunos países.\n* Deforestación ≠ conversión de uso de suelo: La pérdida de cobertura arbórea detectada no siempre implica conversión permanente, ya que incluye tala selectiva, incendios temporales y otros disturbios naturales o humanos.\n* No distingue causas de deforestación: GFW detecta pérdida de bosque, pero no diferencia entre agricultura, incendios, minería, urbanización u otros factores sin un análisis complementario.\n\nDatos Satelitales Utilizados\n* Imágenes Landsat (NASA/USGS) con resolución de 30 metros.\n* Sentinel-2 (ESA) para alertas de mayor precisión.\n* Datos de radar como GEDI (NASA) y Radar de Apertura Sintética (SAR).\n\nDetección de Pérdida y Ganancia de Bosque\n* Pérdida de bosque: Se refiere a la eliminación completa de la cobertura arbórea con base en el modelo de la Universidad de Maryland (UMD) liderado por Matthew Hansen.\n* Ganancia de bosque: Representa áreas donde la cobertura forestal se ha expandido.\n* Alertas de deforestación en tiempo casi real:\n* GLAD (UMD): Detecta cambios semanales con Landsat y Sentinel-2.\n* RADD (Wageningen University): Alertas específicas para los trópicos con datos de radar.\n\nAlgoritmos de análisis\n* Modelos de aprendizaje automático para diferenciar entre deforestación natural y causada por el hombre.\n* Comparación de imágenes satelitales de diferentes fechas para identificar cambios abruptos.\n* Filtros de corrección para evitar falsas alarmas debido a nubes o errores de sensor.\n\nValidación y Refinamiento\n* Los datos son validados con estudios de campo, imágenes de mayor resolución y otros conjuntos de datos (ej. GEDI de la NASA para estructura de bosque).\n* Se integran fuentes adicionales como FIRMS de NASA para monitorear incendios forestales.\n\nTemporalidad y Actualización\n* Alertas de deforestación (GLAD, RADD): Se generan semanalmente o cada pocos días, pero pueden requerir validación adicional.\n* Mapas anuales de pérdida de bosque: Se actualizan cada año con datos históricos desde el 2000, pero tienen un rezago de varios meses.\n* Datos de incendios y degradación: Se deben complementar con información de sistemas como FIRMS de NASA."
    }
  },
  {
    "id": 1,
    "name": "Mapa de Ecuador",
    "alias": "MAATE 2020-2022",
    "asset": {
      "name": "ecuador",
      "pixel_size": 30,
      "baseline": "2020",
      "compared_against": "2022",
      "coverage": "Ecuador",
      "details": "Mapa elaborado por el Ministerio del Ambiente, Agua y Transición Ecológica",
      "resolution": "30 x 30 metros",
      "contentDate": "Cambio forestal entre 2020 y 2022",
      "updateFrequency": "Bianual",
      "source": "http://ide.ambiente.gob.ec/mapainteractivo",
      "disclaimer": "El enfoque metodológico atiende a las definiciones operativas de bosque, deforestación y regeneración publicadas en el Plan de Acción REDD+ (2016-2025) \"Bosques para el Buen Vivir\", oficializado mediante Acuerdo No. 116 del Ministerio del Ambiente, de fecha 7 de noviembre de 2016.\n\n**Deforestación bruta**: Es un proceso de conversión antrópica del bosque en otra cobertura y uso de la tierra; bajo los umbrales de altura, cobertura del dosel o área establecida en la definición de bosque en un periodo de tiempo, sin considerar áreas de regeneración durante el mismo periodo. El término excluye a las zonas de plantaciones forestales removidas como resultado de cosecha o tala y a las áreas en donde los árboles fueron extraídos a causa del aprovechamiento forestal, y en donde se espera que el bosque se regenere de manera natural o con la ayuda de técnicas silvícolas, a menos que el aprovechamiento vaya seguido de una tala de los árboles restantes para introducir usos de la tierra alternativos.\n\n**Regeneración natural de bosques**: Es la recuperación del bosque nativo a través de procesos naturales o por actividades antrópicas. Como resultado de este proceso se presentan bosques secundarios en diferentes estados de desarrollo.\n\n**Deforestación neta**: Es la diferencia entre la pérdida y ganancia de la superficie del bosque (deforestación bruta menos regeneración de bosque), en un periodo de tiempo.\n\n**Definición de Bosque Nativo**: Ecosistema arbóreo, primario o secundario, regenerado por sucesión natural; se caracteriza por la presencia de árboles de diferentes especies nativas, edades y portes variados, con uno o más estratos. Fuente: Ministerio del Ambiente, 2016.\n\n**Definición de plantación Forestal**: Masa arbórea establecida antrópicamente con una o más especies forestales. Fuente: Ministerio del Ambiente, 2011."
    }
  },
  {
    "id": 2,
    "name": "Mapa de Colombia",
    "alias": "IDEAM 2020-2023",
    "asset": {
      "name": "ideam",
      "pixel_size": 30,
      "baseline": "2020",
      "compared_against": "2023",
      "coverage": "Colombia",
      "details": "Mapa elaborado por el Instituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM) de Colombia",
      "resolution": "30 x 30 metros",
      "contentDate": "Cambio forestal entre 1990 y 2023",
      "updateFrequency": "Anual",
      "source": "https://experience.arcgis.com/experience/568ddab184334f6b81a04d2fe9aac262/page/Geoservicios-Institucionales",
      "disclaimer": "Definición de Bosque del IDEAM\n* Un área con cobertura de árboles mayor o igual al 30% del suelo y árboles con una altura mínima de 5 metros.\n* Una superficie mínima de 1 hectárea (10,000 m²).\n* Diferencias con otras definiciones:\n  * Se alinea con la definición de la FAO y el IPCC, pero puede diferir de criterios nacionales específicos o de otras plataformas como Global Forest Watch, que usa definiciones ajustables de cobertura arbórea.\n  * No distingue entre tipos de bosque (primario, secundario, intervenido), por lo que se requiere un análisis adicional para identificar impactos ecológicos específicos.\n\nDefinición de Deforestación del IDEAM\n* Se considera deforestación a la pérdida total y permanente de la cobertura forestal en un área determinada.\n* Exclusiones:\n  * No incluye pérdidas temporales de bosque, como aquellas causadas por fenómenos naturales o regeneración forestal.\n  * No diferencia entre causas de deforestación (ej. tala legal, ilegal, incendios, expansión agropecuaria, infraestructura).\n\nResolución y Precisión de los Datos\n* Resolución estándar: Basado en imágenes Landsat (30m) y en algunos casos Sentinel-2.\n* Posibles limitaciones:\n  * Puede haber subestimación de pequeñas áreas deforestadas (menores a 1 hectárea) que no son detectadas por la resolución del sensor.\n  * Errores en zonas con alta nubosidad, especialmente en la Amazonía, pueden generar falsos positivos o negativos en la detección de cambios de cobertura.\n\nTemporalidad y Actualización de los Datos\n* Monitoreo anual: El IDEAM publica mapas de deforestación con un rezago de aproximadamente un año.\n* Alertas tempranas: Genera alertas trimestrales, pero requieren validación antes de su uso en estudios oficiales o regulatorios."
    }
  },
  {
    "id": 3,
    "name": "Tropical Moist Forests",
    "alias": "TMF 2020-2023",
    "asset": {
      "name": "tmf_deforestation",
      "pixel_size": 30,
      "baseline": "2020",
      "compared_against": "2023",
      "coverage": "Regiones tropicales y subtropicales del mundo, con énfasis en América Latina, África y el sudeste asiático",
      "details": "TBD",
      "resolution": "30 x 30 metros (correspondiente a la resolución de Landsat)",
      "contentDate": "Datos entre 1990 y 2023",
      "updateFrequency": "Generalmente actualizado cada 1-2 años, dependiendo de la disponibilidad de imágenes Landsat",
      "source": "https://forobs.jrc.ec.europa.eu/TMF",
      "disclaimer": "### Definición de Bosque en TMF\n* TMF se enfoca en bosques húmedos tropicales, por lo que no incluye todos los tipos de bosques presentes en estos países.\n* Generalmente, sigue una definición basada en:\n  * Densidad de cobertura arbórea superior al 30%.\n  * Altura mínima de los árboles de al menos 5 metros.\n  * Ecosistemas predominantemente naturales, excluyendo plantaciones o áreas de agroforestería.\n* **Limitación:** No incluye bosques secos tropicales, manglares u otros ecosistemas forestales específicos que pueden ser críticos en la región.\n\n### Definición de Deforestación\n* Se basa en cambios abruptos en la cobertura forestal detectados por imágenes satelitales.\n* Un píxel se considera deforestado si pierde la cobertura forestal identificada en un periodo determinado.\n* **Limitación:** Puede no diferenciar entre:\n  * **Deforestación permanente** (causada por agricultura o infraestructura).\n  * **Perturbaciones temporales** (por tala selectiva o regeneración natural).\n  * **Conversión de bosques a otros usos sostenibles** (agroforestería o pastizales arbolados).\n\n### Precisión y Resolución Espacial\n* La resolución de TMF es de 30 metros (basada en imágenes Landsat), lo que puede no capturar cambios en bosques pequeños o degradación forestal gradual.\n* **Limitación:** No detecta pequeñas áreas deforestadas dentro de mosaicos de vegetación mixta o fragmentación forestal progresiva.\n\n### Condiciones Climáticas y Nubes\n* La región tropical presenta alta cobertura de nubes, lo que puede afectar la detección precisa de cambios en la cobertura forestal.\n* TMF usa imágenes en distintos periodos para minimizar este efecto, pero algunas áreas pueden quedar sin datos o con errores en la clasificación."
    }
  }
]
